[
    [
        "BMC",
        {
            "abbreviated_name": "BMC",
            "display_name": "Biomarker combinations",
            "individual_labels": [],
            "more_info": "Minimum combinations of necessary and sufficient marker genes that capture cell type identity with maximum classification accuracy"
        }
    ],
    [
        "CHEBI",
        {
            "abbreviated_name": "CHEBI",
            "display_name": "Molecular entities",
            "individual_labels": ["label"],
            "more_info": "A freely available dictionary of molecular entities focused on ‘small’ chemical compounds. The term ‘molecular entity’ refers to any constitutionally or isotopically distinct atom, molecule, ion, ion pair, radical, radical ion, complex, conformer, etc., identifiable as a separately distinguishable entity. The molecular entities in question are either products of nature or synthetic products used to intervene in the processes of living organisms."
        }
    ],
    [
        "CHEMBL",
        {
            "abbreviated_name": "CHEMBL",
            "display_name": "Bioactive molecules",
            "individual_labels": ["Name", "Trade_names", "Synonyms"],
            "more_info": "ChEMBL is a manually curated database of bioactive molecules with drug-like properties. It brings together chemical, bioactivity and genomic data to aid the translation of genomic information into effective new drugs."
        }
    ],
    [
        "CL",
        {
            "abbreviated_name": "CL",
            "display_name": "Cell ontology",
            "individual_labels": ["label", "definition"],
            "more_info": "Cell Ontology (CL) is an ontology designed to classify and describe cell types across different organisms. It serves as a resource for model organism and bioinformatics databases. The ontology covers a broad range of cell types in animal cells, with over 2700 cell type classes, and provides high-level cell type classes as mapping points for cell type classes in ontologies representing other species, such as the Plant Ontology or Drosophila Anatomy Ontology. Integration with other ontologies such as Uberon, GO, CHEBI, PR, and PATO enables linking cell types to anatomical structures, biological processes, and other relevant concepts."
        }
    ],
    [
        "CS",
        {
            "abbreviated_name": "CS",
            "display_name": "Cell sets",
            "individual_labels": ["Label"],
            "more_info": "Author defined names for cell clusters"
        }
    ],
    [
        "CSD",
        {
            "abbreviated_name": "CSD",
            "display_name": "Cell set datasets",
            "individual_labels": ["Collection_id"],
            "more_info": "Single cell datasets"
        }
    ],
    [
        "DOID",
        {
            "abbreviated_name": "DOID",
            "display_name": "Human disease ontology",
            "individual_labels": [],
            "more_info": "The Disease Ontology has been developed as a standardized ontology for human disease with the purpose of providing the biomedical community with consistent, reusable and sustainable descriptions of human disease terms, phenotype characteristics and related medical vocabulary disease concepts."
        }
    ],
    [
        "DS",
        {
            "abbreviated_name": "DS",
            "display_name": "Dataset sources",
            "individual_labels": [],
            "more_info": "Single cell dataset sources, e.g. CELLxGENE"
        }
    ],
    [
        "GO",
        {
            "abbreviated_name": "GO",
            "display_name": "Gene ontology",
            "individual_labels": ["label", "definition"],
            "more_info": "The Gene Ontology (GO) provides a framework and set of concepts for describing the functions of gene products from all organisms."
        }
    ],
    [
        "GS",
        {
            "abbreviated_name": "GS",
            "display_name": "Gene symbols",
            "individual_labels": [],
            "more_info": "NCBI gene symbols"
        }
    ],
    [
        "HP",
        {
            "abbreviated_name": "HP",
            "display_name": "Human phenotype ontology",
            "individual_labels": [],
            "more_info": "The Human Phenotype Ontology (HPO) aims to provide a standardized vocabulary of phenotypic abnormalities encountered in human disease. Each term in the HPO describes a phenotypic abnormality, such as atrial septal defect. The HPO is currently being developed using the medical literature, Orphanet, DECIPHER, and OMIM."
        }
    ],
    [
        "HsapDv",
        {
            "abbreviated_name": "HsapDv",
            "display_name": "Human life cycle stages",
            "individual_labels": ["label", "definition"],
            "more_info": "HsapDv was developed by the Bgee group with assistance from the core Uberon developers and the Human developmental anatomy ontology (EHDAA2) developers. Currently it includes both embryonic (Carnegie) stages and adult stages."
        }
    ],
    [
        "MONDO",
        {
            "abbreviated_name": "MONDO",
            "display_name": "Harmonized disease ontology",
            "individual_labels": ["label", "definition"],
            "more_info": "The Mondo Disease Ontology (Mondo) aims to harmonize existing disease terminologies into a coherent ontological representation of diseases. Mondo integrates widely used terminologies such as Online Mendelian Inheritance in Man (OMIM), Orphanet, Experimental Factor Ontology (EFO), Disease Ontology (DOID), ICD 11 (Foundation) and the neoplasm branch of National Cancer Institute Thesaurus (NCIt). Mondo aims to track provenance and attribution for every integrated part of the disease definition to serve a wide range of data integration and cross-terminology analysis use cases."
        }
    ],
    [
        "MP",
        {
            "abbreviated_name": "MP",
            "display_name": "Mammalian phenotype ontology",
            "individual_labels": [],
            "more_info": "The Mammalian Phenotype Ontology is under development as a community effort to provide standard terms for annotating mammalian phenotypic data."
        }
    ],
    [
        "MmusDv",
        {
            "abbreviated_name": "MmusDv",
            "display_name": "Mouse life cycle stages",
            "individual_labels": ["label", "definition"],
            "more_info": "MmusDv was developed by the Bgee group with assistance from the core Uberon developers and the Mouse anatomy ontology developers. Currently it includes both embryonic stages and adult stages."
        }
    ],
    [
        "NCBITaxon",
        {
            "abbreviated_name": "NCBITaxon",
            "display_name": "NCBI organismal taxonomy",
            "individual_labels": ["label"],
            "more_info": "The NCBITaxon ontology is an automatic translation of the NCBI taxonomy database into obo/owl. The translation treats each taxon as an obo/owl class whose instances (for most branches of the ontology) would be individual organisms. The translation faithfully reproduces all of the content of the source database, even where this contravenes OBO guidelines."
        }
    ],
    [
        "NCT",
        {
            "abbreviated_name": "NCT",
            "display_name": "Clinical trials",
            "individual_labels": ["Phase"],
            "more_info": "ClinicalTrials.gov identifiers"
        }
    ],
    [
        "Orphanet",
        {
            "abbreviated_name": "Orphanet",
            "display_name": "Rare diseases",
            "individual_labels": ["label"],
            "more_info": "Orphanet is a unique resource, gathering and improving knowledge on rare diseases so as to improve the diagnosis, care and treatment of patients with rare diseases. Orphanet aims to provide high-quality information on rare diseases, and ensure equal access to knowledge for all stakeholders. Orphanet also maintains the Orphanet rare disease nomenclature (ORPHAcode), essential in improving the visibility of rare diseases in health and research information systems."
        }
    ],
    [
        "PATO",
        {
            "abbreviated_name": "PATO",
            "display_name": "Phenotype and trait ontology",
            "individual_labels": ["label"],
            "more_info": "Phenotypic qualities (properties). This ontology can be used in conjunction with other ontologies such as GO or anatomical ontologies to refer to phenotypes. Examples of qualities are red, ectopic, high temperature, fused, small, edematous and arrested."
        }
    ],
    [
        "PR",
        {
            "abbreviated_name": "PR",
            "display_name": "Protein ontology",
            "individual_labels": ["Recommended_name"],
            "more_info": "The PRotein Ontology (PRO) formally defines taxon-specific and taxon-neutral protein-related entities in three major areas: proteins related by evolution; proteins produced from a given gene; and protein-containing complexes."
        }
    ],
    [
        "PUB",
        {
            "abbreviated_name": "PUB",
            "display_name": "Publications",
            "individual_labels": ["PMID", "PMCID"],
            "more_info": "Publication DOIs"
        }
    ],
    [
        "RS",
        {
            "abbreviated_name": "RS",
            "display_name": "Variant consequence ids",
            "individual_labels": ["Genotype_id"],
            "more_info": "Identiers from dbSNP which contains human single nucleotide variations, microsatellites, and small-scale insertions and deletions along with publication, population frequency, molecular consequence, and genomic and RefSeq mapping information for both common variations and clinical mutations."
        }
    ],
    [
        "SO",
        {
            "abbreviated_name": "SO",
            "display_name": "Sequence ontology",
            "individual_labels": [],
            "more_info": "The Sequence Ontology is a set of terms and relationships used to describe the features and attributes of biological sequence. SO includes different kinds of features which can be located on the sequence. Biological features are those which are defined by their disposition to be involved in a biological process. Examples are binding_site and exon. Biomaterial features are those which are intended for use in an experiment such as aptamer and PCR_product. There are also experimental features which are the result of an experiment. SO also provides a rich set of attributes to describe these features such as “polycistronic” and “maternally imprinted”."
        }
    ],
    [
        "UBERON",
        {
            "abbreviated_name": "UBERON",
            "display_name": "Anatomy ontology",
            "individual_labels": ["label", "definition"],
            "more_info": "Uberon is an integrated cross-species ontology covering anatomical structures in animals."
        }
    ]
]
